{
  "language": "Español",
  "y": "y",
  "logout": "Cerrar sesión",
  "login": "Iniciar sesión",
  "profile": "Perfil",
  "close": "Cerrar",
  "seeAll": "Ver todo",
  "boton": {
    "inactivo": "Inactivo"
  },
  "menu": {
    "login": "Iniciar sesión",
    "register": "Registrate",
    "matches": "Matches",
    "chat": "Chat",
    "events": "Eventos",
    "calendar": "Calendario",
    "citasCiegas": "Citas a ciegas",
    "config": "Configuración",
    "logout": "Cerrar sesión"
  },
  "screens": {
    "intro": {
      "text": {
        "introText": "Todo empieza con un simple ",
        "option1": "ME GUSTA",
        "option2": "LIKE"
      },
      "terms": {
        "startText": "Al pulsar \"Iniciar sesión\", estás aceptando nuestros ",
        "text": "Términos",
        "otherInfo": "Obtén más información sobre cómo procesamos tus datos en nuestra ",
        "privacy": "Política de privacidad",
        "cookies": "Política de cookies",
        "termsTitle": "TÉRMINOS",
        "termsText": "Términos de uso",
        "termsText2": "Si resides fuera de Estados Unidos, se aplican estas Condiciones de Uso.",
        "summaryText": "Sumario",
        "summaryText2": "Hola. Te recomendamos que leas estas Condiciones de uso en su totalidad, ya que se aplicarán cada vez que accedas a BledBonds y utilices cualquiera de sus funciones. No obstante, si alguna vez necesitas que te recordemos los puntos principales, aquí tienes un breve resumen:",
        "summaryText3": "1.- No puedes acceder a BledBonds si eres menor de 18 años, ya que es un lugar de encuentro para adultos.",
        "summaryText4": "2.- No nos hacemos responsables de nada de lo que publiques o digas en BledBonds y no asumimos ninguna obligación de supervisar el contenido del sitio, pero si vemos o alguien nos informa de que has publicado algo que consideramos inapropiado, nos reservamos el derecho a eliminarlo.",
        "summaryText5": "3.- BledBonds no se hará responsable si publicas contenido que pertenece a otra persona y esta se molesta (o incluso implica a sus abogados). Es más, la responsabilidad de todo lo que publiques recaerá directamente sobre ti.",
        "summaryText6": "4.- Lee nuestras Normas de la comunidad y consejos de seguridad detenidamente para obtener información sobre lo que puedes y no puedes hacer.",
        "summaryText7": "5.- Si te preocupa como BledBonds  utiliza tus datos, te recomendamos que leas nuestra Política de privacidad, en la que se explica cómo tratamos tus datos personales y protegemos tu privacidad cuando usas BledBonds. Al usar BledBonds, aceptas que podamos usar dichos datos conforme a nuestra Política de privacidad. Si deseas obtener más información sobre las cookies y tecnologías similares que utilizan nuestro sitio web y nuestras apps, haz clic aquí. Si lo deseas, también puedes configurar los ajustes de tu navegador o dispositivo móvil para bloquear cookies y mecanismos de almacenamiento local. Sin embargo, ten en cuenta que si lo haces, podrías dejar de tener acceso a las funciones que BledBonds ofrece.",
        "summaryText8": "Las Condiciones constituyen un acuerdo legal vinculante entre tú como usuario (en adelante “tú”) y BledBonds Group (en adelante “nosotros” o “nos”).",
        "summaryText9": "Las Condiciones serán de aplicación cada vez que visites BledBonds con independencia de que hayas optado por registrarse o no, así que por favor léelas con atención. Cuando accedes a BledBonds, lo utilizas, te registras o recibes servicios a través del mismo, aceptas quedar vinculado por las Condiciones y te comprometes a cumplirlas.",
        "summaryText10": "SI NO ACEPTAS O NO ESTÁS DE ACUERDO CON ESTAS CONDICIONES, NO ACCEDAS O UTILICES EL SITIO WEB NI LA APLICACIÓN.",
        "summaryText11": "1. Uso del sitio web y de la app y normas relacionadas con el contenido",
        "summaryText12": "¿Quién puede utilizar BledBonds?",
        "summaryText13": "BledBonds es un lugar de encuentro para adultos. Solo puedes registrarte en BledBonds o utilizarlo, incluido el uso de cualquiera de sus servicios y funcionalidades, si eres mayor de 18 años (o cualquier otra edad considerada como mayoría de edad en tu país de residencia siempre y cuando esta sea mayor a 18).",
        "summaryText14": "A este respecto, afirmas reunir los derechos, facultades y capacidades para aceptar las Condiciones y garantizas que al usar BledBonds no estarás contraviniendo ninguna ley o normativa vigente en tu país de residencia. Como usuario, eres el único responsable de cumplir las leyes y normativas locales.",
        "summaryText15": "Asimismo, garantizas que nunca has sido declarado culpable de ni estás siendo procesado por ningún delito de agresión, violencia, mala conducta sexual o acoso.",
        "summaryText16": "¿Qué tipo de contenido puedo publicar en o subir a BledBonds?",
        "summaryText17": "Puedes subir y publicar todo tipo de contenido en BledBonds, incluidas fotografías, mensajes y otros (en adelante “Contenido”).",
        "summaryText18": "A pesar de esto, hay una serie de normas que regulan el contenido que aceptamos en BledBonds, por lo que si usas nuestra página no subas, publiques ni envíes contenido que:",
        "summaryText19": "1.- sea ilegal o fomente, promueva o incite a cualquier actividad ilegal;",
        "summaryText20": "2.- sea perjudicial para los menores;",
        "summaryText21": "3.- sea difamatorio o calumnioso;",
        "summaryText22": " 4.- cuya publicación infrinja los derechos de terceros (incluidos, entre otros, los derechos de propiedad intelectual y los derechos de privacidad);",
        "summaryText23": "5.- muestre a otra persona y haya sido creado o distribuido sin su consentimiento;",
        "summaryText24": "6.- incluya lenguaje o imágenes que puedan considerarse ofensivas o susceptibles de acosar, molestar, avergonzar, alarmar o irritar a cualquier otra persona;",
        "summaryText25": "7.- sea obsceno, pornográfico, violento o pueda ofender de cualquier otro modo la dignidad humana;",
        "summaryText26": "8.- sea abusivo, insultante o amenazador, discriminatorio o que promueva, refleje o fomente el racismo, el sexismo, el odio o la intolerancia;",
        "summaryText27": "9.- se refiera a actividades comerciales (incluyendo, sin limitación, ventas, concursos y publicidad, enlaces a otros sitios web o números de teléfono de líneas prémium);",
        "summaryText28": "10.- conlleve la difusión de correo basura o spam;",
        "summaryText29": "11.- suplante o intente engañar o manipular a una persona (incluyendo, sin limitación, estafas y comportamientos no auténticos);",
        "summaryText30": "12.- contenga spyware, adware, virus, archivos corruptos, programas de gusanos u otros códigos maliciosos diseñados para interrumpir, dañar o limitar la funcionalidad o perturbar cualquier software, hardware, telecomunicaciones, redes, servidores u otros equipos, troyanos o cualquier otro material diseñado para dañar, interferir, interceptar erróneamente o expropiar cualquier dato o información personal, ya sea de BledBonds o de otro modo;",
        "summaryText31": "13.- viole de cualquier otro modo estas normas.",
        "summaryText32": "Por favor, usa el sentido común cuando selecciones el Contenido que quieres subir, publicar o enviar en BledBonds dado que eres el único responsable de dicho Contenido.",
        "summaryText33": "Usamos una combinación de sistemas automatizados, informes de usuario y un equipo de moderadores para monitorear y revisar cuentas en busca de contenido que indique infracciones de estas normas. Si infringes nuestras normas de forma continuada, nos reservamos el derecho tanto a bloquear como a deshabilitar tu cuenta o tu acceso a BledBonds. Asimismo, nos reservamos el derecho a eliminar cualquier Contenido que subas a BledBonds si consideramos que vulnera las Condiciones o si así lo exige la ley vigente.",
        "summaryText34": "En el caso de los usuarios residentes en la Unión Europea (UE), te notificaremos cuando tomemos medidas en tu cuenta o en tus contenidos, a menos que no sea apropiado que lo hagamos (por ejemplo, que no nos lo permitan los organismos responsables de la aplicación de la ley). Si consideras que hemos cometido un error al tomar dicha medida, puedes recurrir utilizando los procesos expuestos en BledBonds o poniéndote en contacto con nosotros a través del enlace de ayuda de nuestras Normas de la comunidad, disponible aquí. Para el resto de usuarios, nos reservamos el derecho a, sin obligación o previo aviso, eliminar o editar, limitar o bloquear el acceso a cualquier Contenido que subas o publiques en BledBonds, sin que esto tenga consecuencias para ti. BledBonds no tiene la obligación de publicar el Contenido que quieres subir a la página; de verificar la exactitud o veracidad de cualquier Contenido que se añade a BledBonds; o de controlar cómo tú u otros usuarios hacéis uso de BledBonds.",
        "summaryText35": "Los usuarios residentes en la UE tienen derechos adicionales en virtud de la Ley de Servicios Digitales (DSA) para: (i) acceder a procesos de resolución extrajudicial de litigios de terceros; (ii) recurrir a los tribunales del Estado miembro de la UE en el que resida; y (iii) presentar una reclamación ante la autoridad reguladora local de la UE. En el caso de los usuarios residentes en el Reino Unido, tienen derecho, en virtud de la legislación local, a interponer una demanda por incumplimiento de contrato si consideran que hemos incumplido las Condiciones al eliminar, restringir o limitar el acceso o la distribución de su Contenido, o al suspender o cancelar su cuenta.",
        "summaryText36": "¿Hay alguna norma relacionada con la información de carácter personal como la dirección de correo electrónico?",
        "summaryText37": "No debes publicar ningún dato de contacto o bancario en tu página de perfil (en adelante, “Perfil”) ya sean los tuyos o los de otra persona (como por ejemplo nombres, direcciones o códigos postales, números de teléfono, direcciones de correo electrónico, URLs, datos de tarjetas de crédito/débito o bancarios, o datos sobre lugares de trabajo). Si decides revelar cualquier tipo de información personal a otros usuarios, ya sea por correo electrónico o similar, es bajo tu propia responsabilidad. Te aconsejamos que tomes las mismas precauciones al proporcionar datos personales a terceros como lo harías en otras circunstancias. Por favor, sigue las Normas de la comunidad y Consejos de seguridad en todo momento.",
        "summaryText38": "¿Puedo usar la información personal de otras personas?",
        "summaryText39": "Solamente debes utilizar la información personal de otros usuarios si tu fin coincide con el de BledBonds: permitir que diferentes personas se conozcan. Debes tener en cuenta que no puedes utilizar la información de otros usuarios con fines comerciales, para enviar ‘spam’ o correo no deseado, acosar o hacer amenazas ilegales. BledBonds se reserva el derecho a prohibir el acceso a sus servicios y a eliminar las cuentas de aquellos usuarios que utilicen la información de otros miembros de manera inapropiada.",
        "summaryText40": "¿Quién puede ver el Contenido que publico en BledBonds?",
        "summaryText41": "El público en general puede acceder al Contenido que publiques en BledBonds. Si no quieres que otras personas tengan acceso a ese Contenido, tienes la opción de crear álbumes privados y otorgar el acceso solo a las personas que consideres oportunas. Si, a pesar de esto, no quieres que nadie pueda ver tu Contenido, te recomendamos que no lo subas a BledBonds.",
        "summaryText42": "¿Qué más he de tener en cuenta?",
        "summaryText43": "Al utilizar BledBonds y adherirte a las Condiciones, te concedemos una licencia limitada, personal, no exclusiva y no transferible para usar y subir Contenido y para disfrutar de BledBonds para tu uso exclusivo. Aparte de esta licencia, no cuentas con ningún otro derecho respecto del uso del sitio web o las aplicaciones y su Contenido y servicios, y por tanto no podrás modificar, editar, copiar, alterar, mejorar, producir obras derivadas, reproducir mediante ingeniería inversa, o explotar el sitio web, las aplicaciones ni el Contenido de ninguna otra manera. En caso de infringir las presentes Condiciones, dicha licencia será anulada y deberás destruir de forma inmediata todo Contenido que hubieres descargado o imprimido.",
        "summaryText44": "Hemos desarrollado algoritmos de emparejamiento para predecir tu compatibilidad con otras personas usuarias y así poder mostrarte gente que consideramos un buen match para ti. Para más información sobre el uso que hacemos de los sistemas de recomendación y los principales parámetros que utilizamos, consulta nuestra Política de privacidad(se abre en otra ventana).",
        "summaryText45": "2. Propiedad del contenido",
        "summaryText46": "¿Soy el dueño del Contenido que publico en BledBonds?",
        "summaryText47": "Sí (siempre que seas el dueño legítimo de ese Contenido. Lee nuestras normas relacionadas con la publicación de Contenido que no te pertenece).",
        "summaryText48": "Ten en cuenta que al utilizar, subir o publicar el Contenido en BledBonds garantizas que:",
        "summaryText49": "1.- eres propietario y dueño de dicho Contenido y estás de acuerdo en renunciar a cualquier y a todos los derechos morales relacionados con ese Contenido (incluido, sin limitación, el derecho a identificarte como su autor);",
        "summaryText50": "2.- tienes licencia para utilizar, subir o publicar el Contenido; o",
        "summaryText51": "3.- cuentas con el consentimiento y autorización para utilizar, subir o publicar el Contenido.",
        "summaryText52": "Ten en cuenta que al utilizar, subir o publicar el Contenido en BledBonds nos garantizas que tienes el permiso para hacerlo y, automáticamente, nos concedes una licencia no exclusiva, sin derechos de autor, perpetua y universal para utilizar dicho Contenido de cualquier manera (incluyendo, sin limitación, la edición, copia, modificación, adaptación, traducción, cambio de formato, creación de proyectos derivados, incorporación a otros proyectos, publicidad, distribución o a poner a disposición del público en general dicho Contenido, ya sea en su totalidad o parcial y en cualquier formato disponible actualmente o en el futuro).",
        "summaryText53": "BledBonds puede ceder y/o traspasar la licencia arriba mencionada a nuestros afiliados y sucesores sin que sea necesario tu consentimiento.",
        "summaryText54": "BledBonds se reserva el derecho a revelar tu identidad a terceros que afirmen que el Contenido publicado en nuestra página o app viola sus derechos de propiedad intelectual, privacidad u otros.",
        "summaryText55": "¿A quién pertenece el resto de Contenido en BledBonds?",
        "summaryText56": "¡A nosotros! BledBonds es propietario de los textos, gráficos, interfaces de usuario, marcas, logotipos, sonidos e ilustraciones que puedes ver en nuestra página, además de encargarse de su control y autorización. Todos ellos están protegidos por marcas registradas, derechos de autor y otros derechos de propiedad intelectual.",
        "summaryText57": "¿Puedo utilizar Contenido que no me pertenece?",
        "summaryText58": "Excluyendo el Contenido publicado por el propio usuario, los miembros no tienen el permiso para utilizar el Contenido de BledBonds y aseguran no usar ningún tipo de Contenido que pueda violar nuestros derechos o los derechos de terceros. Esto significa que los usuarios aceptan no copiar, modificar, adaptar, distribuir, publicar o vender parte o la totalidad de la página de BledBonds o del Contenido publicado en esta (aparte del Contenido publicado por los usuarios) a cualquier persona.",
        "summaryText59": "3. Servicios de pago",
        "summaryText60": "¿Qué puedo comprar en BledBonds?",
        "summaryText61": "BledBonds te ofrece la posibilidad de pagar por ciertos servicios disponibles en la página. Los servicios premium de BledBonds te permiten encontrar y conocer a más gente, personalizar tu perfil e incrementar tu popularidad para que más gente encuentre tu perfil. BledBonds también dispone de diversos juegos en la página. Puedes adquirir estos servicios premium después de registrarte en BledBonds y es posible contratarlos por diferentes periodos de tiempo.",
        "summaryText62": "Si adquieres servicios premium, tienes el derecho a cancelar y obtener un reembolso por todos los pagos efectuados durante un periodo de 14 días. Si deseas cancelarlos, ponte en contacto con nosotros a través de nuestra página de contacto. Ten en cuenta que si decides descargar cualquier Contenido que forma parte de un servicio de pago dentro del periodo de 14 días, puede que pierdas este derecho. Asimismo, una vez transcurrido dicho periodo, los servicios que hayas adquirido pasarán a ser no reembolsables.",
        "summaryText63": "Tienes la opción de cambiar la recarga automática en cualquier momento desde la sección de configuración de pagos que encontrarás en tu perfil. El coste de estos servicios puede variar a razón de distintos factores, tales como y no limitados a ofertas promocionales, bonuses de fidelidad y cualesquiera otros descuentos.",
        "summaryText64": "Los servicios de pago no están disponibles en países sancionados.",
        "summaryText65": "¿Cómo renuevo los servicios premium de BledBonds?</StyledText>",
        "summaryText66": "Una vez que adquieras un servicio premium, autorizas a BledBonds a que efectúe el cobro a través del método de pago que hayas elegido. Si quieres cancelar o cambiar el método de pago, puedes hacerlo desde el menú ‘configuración de pagos’ que encontrarás en tu perfil o contactando con tu proveedor de servicios móviles. Si tu método de pago es a través del teléfono móvil, consulta las condiciones de pago con tu proveedor, ya que estas determinan cómo se efectúan los pagos a BledBonds y cómo se pueden cambiar o cancelar estos pagos. La suscripción a los servicios premium de BledBonds se renovará automáticamente hasta que decidas cancelarla. Si has activado la opción de recarga automática, tus créditos se recargarán automáticamente hasta que decidas dar de baja esta opción.",
        "summaryText67": "¿Puedo transferir mis servicios de pago a otra cuenta de BledBonds?",
        "summaryText68": "Si decides utilizar nuestros juegos, servicios premium u otros servicios destinados a mejorar tu experiencia como usuario de BledBonds, te comprometes a hacerlo para tu uso personal y a no transferirlos (de forma gratuita o lucrativa), comprarlos o venderlos a otros usuarios de BledBonds. BledBonds se reserva el derecho a no ofrecerte algún servicio de pago si has intentado utilizar estos servicios para otros usos o se los has intentado comprar a otro usuario. BledBonds solo ofrecerá un servicio de pago a un usuario cuando sea este quien lo haya solicitado.",
        "summaryText69": "¿Mis créditos duran para siempre?",
        "summaryText70": "No. Nos reservamos el derecho a caducarlos créditos no utilizados pasados 6 meses (excepto aquellos adquiridos a través de iTunes). Si eliminas tu cuenta o BledBonds lo hace por haber incumplido estas Condiciones, perderás los créditos que disponías. Los créditos gratuitos o promocionales pueden caducar en cualquier momento. Asimismo, si recibes créditos adicionales como parte de una función de pago, podemos cambiar el número de créditos adicionales para esa función y/o caducarlos en cualquier momento. Los créditos no se pueden canjear por ninguna cantidad de dinero a no ser que BledBonds exprese lo contrario por escrito.",
        "summaryText71": "Por favor, consulta las Condiciones del Servicio en la página de recarga para obtener más información sobre pagos.",
        "summaryText72": "4. Acceso a la página y a la aplicación",
        "summaryText73": "¿Está garantizado que BledBonds funcionará en todo momento?",
        "summaryText74": "Desafortunadamente, no lo podemos garantizar dado que en algunas ocasiones llevamos a cabo tareas de mantenimiento de la aplicación y del sitio web o puede que estos se vean afectados por incidencias o circunstancias fuera de nuestro control, por lo que BledBonds se ofrece en todo momento en el estado en el que se encuentra y según disponibilidad. No podemos garantizar la calidad, precisión, funcionalidad, disponibilidad o rendimiento de BledBonds y nos reservamos el derecho a suspender, retirar, corregir, modificar o variar la prestación de los servicios de BledBonds sin previo aviso y sin responsabilidad para el usuario.",
        "summaryText75": "¿Y respecto al acceso a través del móvil?",
        "summaryText76": "El usuario es el único responsable de asegurarse de disponer de todo lo necesario para acceder a BledBonds (incluyendo tarifas del proveedor de internet y del proveedor de internet móvil y todo lo relacionado con el acceso). BledBonds no asumirá ninguna responsabilidad si la página o sus servicios no funcionan como deberían a través de servicios móviles o servicios similares disponibles actualmente o en un futuro.",
        "summaryText77": "Cuando accedes a BledBonds o cuando permites recibir nuestros mensajes o notificaciones a través de tu teléfono y/u otro dispositivo móvil, aceptas que tu proveedor de internet o de servicios móviles puede cobrarte por ello. Bajo ninguna circunstancia BledBonds se hará responsable de esos cargos.",
        "summaryText78": "No estoy registrado y no puedo acceder a cierto Contenido o servicios del sitio web o de la app. ¿A qué se debe?",
        "summaryText79": "Los usuarios que no están registrados solo podrán acceder al Contenido de BledBonds que está disponible para el público en general. Tampoco dispondrán de un perfil y puede que su opción de publicar Contenido esté limitada. El grado de acceso a cierto Contenido en BledBonds por parte de los usuarios registrados dependerá de una serie de requisitos que deben cumplir sus perfiles. Puede que cambiemos o actualicemos estos requisitos de vez en cuando sin previo aviso y bajo nuestro criterio.",
        "summaryText80": "5. Terminación del servicio por tu parte",
        "summaryText81": "¿Qué tengo que hacer si me quiero “dar de baja” de BledBonds?",
        "summaryText82": "Si estás registrado en BledBonds, te puedes dar de baja en cualquier momento accediendo al apartado ‘Eliminar cuenta’ dentro del menú ‘Configuración’. Guardaremos tus datos en caso de que decidas recuperar tu cuenta con posterioridad. Muchos usuarios deciden desactivar sus cuentas por razones de carácter temporal y, por ello, agradecen que sus datos sigan estando disponibles cuando regresan. Por este motivo, es posible restaurar una cuenta y perfil en su totalidad durante un plazo de 28 días desde su desactivación. Si decides dar de baja tu cuenta, nos reservamos el derecho a eliminar cualquier Contenido que hayas añadido o publicado en BledBonds. Para más información, consulta nuestra Política de privacidad(se abre en otra ventana).",
        "summaryText83": "El contenido que hayas añadido a BledBonds, exceptuando aquel en tu Perfil (como comentarios o mensajes de emails), puede seguir apareciendo en BledBonds tras haberte dado de baja.",
        "summaryText84": "6. Abusos/Quejas",
        "summaryText85": "¿Cómo puedo denunciar a alguien que no respeta las Condiciones?",
        "summaryText86": "Puedes denunciar un abuso o realizar una queja sobre algún Contenido en BledBonds a través del formulario que encontrarás en la siguiente página: Página de contacto. También puedes denunciar a un usuario directamente desde su perfil, haciendo clic en el enlace ‘Bloquear o denunciar’, eligiendo el asunto de la queja y añadiendo un comentario de lo sucedido y de lo que creas conveniente.",
        "summaryText87": "Siempre haremos todo lo posible para resolver cualquier problema que puedas tener con nuestro servicio. Sin embargo, si tu queja no se resuelve, puede que tengas la posibilidad de usar la plataforma de resolución de litigios en línea de la Comisión Europea(se abre en otra ventana).",
        "summaryText88": "¿Se ha investigado a otros usuarios?",
        "summaryText89": "NO. SE ENTIENDE QUE EN EL DESARROLLO ORDINARIO DE LAS OPERACIONES DE BledBonds, EL GRUPO BledBonds NO REALIZA COMPROBACIONES DE LOS ANTECEDENTES PENALES DE SUS USUARIOS NI INVESTIGA REGULARMENTE LOS ANTECEDENTES DE SUS USUARIOS NI INTENTA VERIFICAR LAS DECLARACIONES DE SUS USUARIOS. EL GRUPO BledBonds NO SE PRONUNCIA NI GARANTIZA LA CONDUCTA DE LOS USUARIOS NI SU COMPATIBILIDAD CON LOS USUARIOS ACTUALES O FUTUROS. BledBonds GROUP SE RESERVA EL DERECHO A REALIZAR CUALQUIER COMPROBACIÓN DE ANTECEDENTES PENALES U OTRAS INVESTIGACIONES (COMO BÚSQUEDAS EN EL REGISTRO DE DELINCUENTES SEXUALES) EN CUALQUIER MOMENTO Y A UTILIZAR LOS REGISTROS PÚBLICOS DISPONIBLES PARA CUALQUIER FIN.",
        "summaryText90": "No controlamos nada de lo que nuestros usuarios dicen o hacen. Aunque establecemos y hacemos cumplir nuestras Condiciones de uso y tomamos medidas para tratar de evitar comportamientos inadecuados en la comunidad de BledBonds, no tenemos la obligación de protegerte ante ningún tipo de daño causado por otros usuarios. Eres la única persona responsable de tus interacciones con otros usuarios de BledBonds.",
        "summaryText91": "Por la presente aceptas, en la medida máxima permitida por la legislación aplicable, eximir al Grupo BledBonds y a sus filiales, así como a sus respectivos funcionarios, directores, empleados, agentes, representantes y sucesores, de cualquier reclamación, demanda, pérdida, daño, derecho y acción de cualquier tipo, incluidos los daños personales, la muerte y los daños a la propiedad que surjan directa o indirectamente de tus interacciones con otros usuarios de BledBonds o de la conducta de estos.",
        "summaryText92": "7. Política de privacidad",
        "summaryText93": "¿Tenéis unas pautas sobre lo que podéis hacer con mi información personal?",
        "summaryText94": "Toda la información se procesa conforme a nuestra Política de privacidad(se abre en otra ventana), incluida en estas Condiciones. Te recomendamos que leas los términos de nuestra Política de privacidad(se abre en otra ventana) antes de usar BledBonds.",
        "summaryText95": "8. Enlaces",
        "summaryText96": "¿Tienen algo que ver con BledBonds los enlaces que hay en la página o en la app?",
        "summaryText97": "BledBonds puede contener enlaces a otros sitios web, recursos u ofertas comerciales prestados por terceros. BledBonds proporciona estos enlaces para un fin exclusivamente informativo. Si haces clic en estos enlaces serás redireccionado a páginas web de terceros, que pueden tener sus propias condiciones de uso y políticas de privacidad, pudiendo ser diferentes a estas Condiciones. Los enlaces o cualquier otro contenido en páginas web o sitios de terceros no están avalados por BledBonds.",
        "summaryText98": "Ten en cuenta que no tenemos ningún tipo de control sobre el contenido de los sitios web o páginas de terceros, por lo tanto no nos hacemos responsables de los mismos, incluyendo (pero no limitado a) el cumplimiento de las leyes y normas que regulan las páginas web de terceros.",
        "summaryText99": "9. Exclusión de garantías y exclusión de responsabilidad",
        "100": "Me he olvidado de las normas de BledBonds y alguien me ha amenazado con demandarme. ¿Me podrán ayudar vuestros abogados?",
        "101": "No. Si te comportas de una manera que resulta ofensiva a otros usuarios, serás el único responsable de las consecuencias. Renunciamos de manera rotunda a cualquier responsabilidad, parcial o total, relacionada con tu conducta o la conducta de otro usuario de BledBonds, así como con el contenido publicado en nuestra página por ti o por cualquier otro miembro.",
        "102": "Tengo un conocido que es abogado y dice que BledBonds no puede excluir su responsabilidad por todo…",
        "103": "Nada en estas Condiciones limita o excluye nuestra responsabilidad por:",
        "104": "1.- muerte o daños personales causados por nuestra negligencia demostrada;",
        "105": "2.- fraude o tergiversación fraudulenta;",
        "106": "3.- cualquier responsabilidad que no pueda ser limitada o excluida por la ley.",
        "107": "En la máxima medida permitida por la ley, BledBonds excluye expresamente:",
        "108": "1.- todas las condiciones, representaciones, garantías y otros términos que de otro modo podrían estar implícitos en el estatuto, el derecho consuetudinario o la ley de equidad; y",
        "109": "2.- cualquier responsabilidad en la que incurra derivada del uso de BledBonds, sus servicios o estos Términos, incluidos, entre otros, los reclamos, cargos, demandas, daños, responsabilidades, pérdidas o gastos de cualquier naturaleza y de cualquier manera directa, daños indirectos, incidentales, especiales, ejemplares, punitivos o consecuentes (sin embargo, que surjan, incluida la negligencia), pérdida de uso, pérdida de datos, pérdida causada por un virus informático o electrónico, pérdida de ingresos o ganancias, pérdida o daño a la propiedad, desperdicio tiempo de gestión o de oficina, incumplimiento de contrato o reclamaciones de terceros u otras pérdidas de cualquier tipo o carácter, incluso si BledBonds ha sido advertido de la posibilidad de tales daños o pérdidas, derivados o relacionados con el uso de BledBonds. Esta limitación de responsabilidad se aplica, pero no está limitada, a la transmisión de cualquier dispositivo deshabilitador o virus que pueda infectar tu equipo, fallos, equipos o líneas de comunicación mecánicos o eléctricos o cualquier otro problema interrelacionado (como por ejemplo, si no tienes acceso a tu proveedor de servicios de internet), acceso no autorizado, robo, lesiones corporales (a excepción de las causadas por negligencia demostrada por nuestra parte), daños materiales, errores del operador, huelgas o cualquier otro tipo de problemas laborales o circunstancias de fuerza mayor que estén relacionados con BledBonds, incluyendo, sin limitación, cualquier responsabilidad por pérdida de ingresos, pérdida de beneficios, pérdida de contratos o negocios, pérdida de ahorros previstos, pérdida de fondos de comercio, pérdida de información, mal uso de la gestión u horario laboral y cualquier otras pérdidas o daños de cualquier naturaleza que pudieran surgir y estar causados por agravios (incluyendo, pero no limitado, negligencias), incumplimientos de contrato o similares, incluso si son previsibles de manera directa o incumplimiento de contrato o de otro tipo, incluso si es previsible, ya sea que surja directa o indirectamente.",
        "110": "responsabilidad total de BledBonds para con los usuarios en relación con cualesquiera pérdidas surgidas de o relacionadas con las presentes Condiciones tanto contractual como extracontractual (incluida negligencia e incumplimiento de obligación reglamentaria) o de cualquier otra naturaleza no excederá en ningún caso el valor correspondiente a 20 libras esterlinas.",
        "111": "¿Qué pasa con la fiabilidad de BledBonds y la información que contiene?",
        "112": "BledBonds ha tomado las medidas necesarias para asegurarse de la difusión, disponibilidad y exactitud de la información que contiene la página web y proporciona esa información “tal cual”, sujeta a la disponibilidad del servicio. BledBonds no da ni ofrece ninguna garantía sobre ningún tipo de información de la página web, ya sea de manera explícita o implícita. El uso que hagas de BledBonds y de sus contenidos depende solamente de ti. BledBonds no se hace responsable de ninguna pérdida de información a raíz de la transmisión, uso de datos o Contenido erróneo publicado por los usuarios. Eres responsable de tomar las precauciones necesarias para asegurarte de que el material que obtengas de BledBonds está libre de virus u otros componentes perjudiciales. Aceptas el hecho de que el servicio de BledBonds pueda ser interrumpido o contener errores, que los defectos pueden no ser corregidos o que BledBonds, o su servidor, no esté libres de virus, errores, programas espía (spyware), Troyanos o similar software malintencionado. BledBonds no se hace responsable de cualquier daño al hardware o software de tu ordenador/computador u otro tipo de tecnología, incluyendo, sin limitación, daños causados por fallos de seguridad o virus, errores, falsificaciones, fraude, omisión, interrupción, defecto, retraso en la transmisión u operación, fallo en la línea, red o cualquier otro fallo técnico. En el caso improbable de que se halle un error en BledBonds, BledBonds hará todo lo posible para reparar o solucionar dicho error sin costes y sin ocasionar molestias a los usuarios tan pronto como sea posible.",
        "113": "10. Indemnización",
        "114": "Me he olvidado del código de conducta de la comunidad y alguien amenaza con demandar a BledBonds. ¿Qué puede ocurrir?",
        "115": "Si alguien nos demanda debido a tu actividad en BledBonds, tenemos el derecho a sostener o resolver la demanda, tal y como lo creamos conveniente. Si te lo pedimos, colaborarás plenamente con nosotros para ayudarnos a defender la demanda pertinente.",
        "116": "Aceptas no eximirte de responsabilidad e indemnizar a nuestros funcionarios, directores, empleados, agentes, representantes y licenciadores de y contra cualquier demanda de terceros, daños (presentes y futuros), acciones, juicios, demandas, pérdidas, responsabilidades, costes y gastos (incluyendo costes legales) surgidos como consecuencia o en relación con tu uso y actividad en BledBonds, la publicación de Contenido que hayas subido a BledBonds o tu conducta, si no se ajustan a las Condiciones u otras leyes y normas (“Demanda”). BledBonds se reserva el derecho a resolver, llegar a un acuerdo o pagar cualquier o todas las Demandas o acciones interpuestas contra nosotros sin necesidad de obtener tu consentimiento previo.",
        "117": "11. Varios",
        "118": "¿Qué pasa con las cláusulas estándar que aparecen al final de la mayoría de los contratos? ¡Son lo mejor de todo!",
        "119": "Ya que nos lo pides así…",
        "120": "Estas Condiciones y cualquier disputa o reclamación surgidas de las mismas o en relación con ellas (incluido litigios o reclamaciones no contractuales) serán interpretados y regulados bajo la Ley de Inglaterra. En caso de conflicto entre esta versión de las Condiciones de Uso de BledBonds y su original en inglés, prevalecerá esta última.",
        "121": "Nos reservamos el derecho a modificar, corregir o cambiar estas Condiciones en cualquier momento (un “Cambio”). Cuando esto ocurra, publicaremos los Cambios en esta página así como la fecha en la que entrarían en vigor en la parte final de las Condiciones. En algunas circunstancias, puede que te enviemos un email para notificarte de los Cambios. Te recomendamos que visites esta página con regularidad para estar al día sobre cualquier Cambio que se pueda producir.",
        "122": "Si no aceptas los Cambios de las Condiciones, deberías dejar de utilizar BledBonds de inmediato. Si lo usas después de que se hayan introducido Cambios, daremos por hecho que los aceptas y los respetas.",
        "123": "Si, por cualquier razón, alguna de estas Condiciones fuera declarada ilegal, inválida o inaplicable por un tribunal jurisdiccional competente, debido a que algún término fuera ilegal, inválido o inaplicable, será borrada y eliminada de estas Condiciones, aunque el resto permanecerá en vigor y seguirá siendo vinculante y ejecutable.",
        "124": "Las Condiciones establecen el acuerdo entre BledBonds y tú en relación con tu uso de la página web y reemplazan todos los acuerdos anteriores que se hayan establecido entre nosotros (ya sea de manera escrita u oral). Nada en esta cláusula podrá limitar o excluir cualquier responsabilidad por tergiversación o falsedad.",
        "125": "Ningún fallo o retraso por nuestra parte en el ejercicio de cualquier derecho, facultad o privilegio incluido en estas Condiciones debe entenderse como una renuncia a dicho derecho o a la aceptación de cualquier cambio de las Condiciones, ni tampoco el ejercicio individual o parcial de cualquier derecho, facultad o privilegio por cualquiera de las partes como exclusión de cualquier uso futuro de dicho derecho, facultad o privilegio.",
        "126": "Nada en las Condiciones otorga o pretende otorgar a terceros cualquier beneficio o derecho de hacer cumplir cualquiera de las Condiciones y la Ley de Contratos (Derechos de Terceros) de 1999 no será aplicable a las Condiciones.",
        "127": "Fecha efectiva",
        "128": "Estas Condiciones fueron actualizadas por última vez el día 8 de agosto de 2024.",
        "legalText": "La parte legal",
        "legalText2": "BledBonds es una red social basada en un sitio web y una aplicación diseñadas como lugar de encuentro para conocer gente nueva, charlar y compartir fotos, noticias e información. Intentamos que sea un lugar divertido y es importante para nosotros (y para ti) que se mantenga un ambiente agradable y seguro. A fin de preservarlo, aceptas que solo de acuerdo con su finalidad y de conformidad con los presentes términos y condiciones, así como las Normas de la comunidad y Consejos de seguridad (en adelante “Condiciones”). Cuando mencionamos BledBonds, nos referimos a www.BledBonds.es, junto con aplicaciones y sitios web asociados."
      },
      "button": {
        "login": "Iniciar sesión con email",
        "login_google": "Iniciar sesión con Google",
        "login_facebook": "Iniciar sesión con Facebook",
        "disabled": "Deshabilitado"
      }
    },
    "login": {
      "changeText": {
        "login_with_password": "Iniciar sesión con contraseña",
        "login_with_code": "Iniciar sesión con código"
      },
      "button": {
        "login": "Continuar",
        "login_with_code": "Iniciar sesión con código",
        "login_with_password": "Iniciar sesión con contraseña"
      },
      "text": {
        "password": "Contraseña",
        "email": "Email",
        "code": "Código de verificación",
        "phone": "Teléfono - sin prefijo",
        "no_acount": "No tienes cuenta? Regístrate gratis aquí"
      }
    },
    "register": {
      "text": {
        "email": "Email",
        "phone": "Teléfono - sin prefijo",
        "name": "Nombre",
        "birthdate": "Fecha de cumpleaños",
        "password": "Contraseña",
        "repeat_password": "Repite la Contraseña",
        "gender": "Genero",
        "no_acount": "Ya tienes una cuenta? Accede a continuacion"
      },
      "button": {
        "register": "Registrate"
      }
    },
    "complete_profile": {
      "text": {
        "title": "Completa tu perfil",
        "find": "¿Qué buscas?",
        "find_options": {
          "1": "¿Quieres saber lo que pasa?",
          "2": "¿Quieres hablar y conocer a personas nuevas?",
          "3": "¿Quieres tener una relación?",
          "4": "¿Quieres saber lo que pasa?",
          "5": "¿Quieres hablar y conocer a personas nuevas?",
          "6": "¿Quieres tener una relación?"
        },
        "sexuality": "Indica tu sexualidad",
        "sexuality_options": {
          "1": "Heterosexual",
          "2": "Gay",
          "3": "Lesbiana",
          "4": "Bisexual",
          "5": "Asexual",
          "6": "Demisexual",
          "7": "Pansexual",
          "8": "Queer",
          "9": "En cuestión",
          "10": "Prefiero no decirlo",
          "11": "Heterosexual",
          "12": "Gay",
          "13": "Lesbiana",
          "14": "Bisexual",
          "15": "Asexual",
          "16": "Demisexual",
          "17": "Pansexual",
          "18": "Queer",
          "19": "En cuestión",
          "20": "Prefiero no decirlo"
        },
        "social_status": "Indica tu estado actual de la vida",
        "social_status_options": {
          "1": "Soltero",
          "2": "En una relación",
          "3": "Complicado",
          "4": "En una relación abierta",
          "5": "Prefiero no decirlo"
        },
        "bio": "Explica un poco de ti",
        "bio_placeholder": "Escribe aquí",
        "add_image": "Añade una foto",
        "add_image_extra_info": "En caso de tener más de una foto, puedes añadirlas desde 'TU PERFIL' una vez que hayas completado"
      },
      "button": {
        "title": "Completa tu perfil"
      }
    },
    "matches": {
      "notEnabled": "Actualmente esta función no está activada.",
      "dislike": "NO ME GUSTA",
      "like": "ME GUSTA",
      "noLikeMore50": "NO PUEDES DAR LIKE A MAS DE 50 USUARIOS",
      "noMoreUsers": "Actualmente no hay mas usuarios, porfavor intente mas tarde.",
      "match": "¡Has dado match con {{name}}!"
    },
    "events": {
      "noName": "Sin nombre",
      "noDescription": "Sin descripción",
      "noLocation": "Sin ubicación"
    },
    "citasCiegas": {
      "title": "Citas a ciegas"
    },
    "chat": {
      "sendButton": "Enviar",
      "inputPlaceholder": "Escribe un mensaje"
    },
    "calendar": {
      "title": "Calendario"
    },
    "profile": {
      "title": "Tu perfil - Actualiza tu perfil",
      "estadoCivil": "Indica tu estado civil",
      "estadoCivilOptions": {
        "1": "Soltero",
        "2": "En una relación",
        "3": "Complicado",
        "4": "En una relación abierta",
        "5": "Prefiero no decirlo"
      },
      "sexualidad": "Orientacion sexual",
      "sexualidadOptions": {
        "1": "Heterosexual",
        "2": "Gay",
        "3": "Lesbiana",
        "4": "Bisexual",
        "5": "Asexual",
        "6": "Demisexual",
        "7": "Pansexual",
        "8": "Queer",
        "9": "En cuestión",
        "10": "Prefiero no decirlo",
        "11": "Heterosexual",
        "12": "Gay",
        "13": "Lesbiana",
        "14": "Bisexual",
        "15": "Asexual",
        "16": "Demisexual",
        "17": "Pansexual",
        "18": "Queer",
        "19": "En cuestión",
        "20": "Prefiero no decirlo"
      },
      "drink": "¿bebes?",
      "drinkOptions": {
        "1": "En sociedad",
        "2": "Nunca",
        "3": "A menudo",
        "4": "Me mantengo sobrio",
        "5": "Preferiria no decirlo"
      },
      "language": "Que idioma hablas?",
      "languageOptions": {
        "1": "Español",
        "2": "Gallego",
        "3": "Inglés",
        "4": "Alemán",
        "5": "Francés",
        "6": "Italiano",
        "7": "Portugués",
        "8": "Ruso",
        "9": "Chino",
        "10": "Afrikáans",
        "11": "Indonesiano",
        "12": "Bosnio",
        "13": "Catalán",
        "14": "Checo",
        "15": "Criollo",
        "16": "Galés",
        "17": "Danés",
        "18": "Dhivehi",
        "19": "Estonio",
        "20": "Esperanto",
        "21": "Afar",
        "22": "Albanés",
        "23": "Amhárico",
        "24": "Arameo",
        "25": "Armenio",
        "26": "Asamés",
        "27": "Azerí",
        "28": "Bengalí",
        "29": "Bereber",
        "30": "Bielorruso",
        "31": "Bokmal noruego",
        "32": "Búlgaro",
        "33": "Canarés",
        "34": "Coreano",
        "35": "Croata",
        "36": "Córnico",
        "37": "Dzongkha",
        "38": "Eslovaco",
        "39": "Esloveno",
        "40": "Euskera",
        "41": "Feroés",
        "42": "Finés",
        "43": "Georgiano",
        "44": "Griego",
        "45": "Groenlandés",
        "46": "Guyaratí",
        "47": "Hawaiano",
        "48": "Hebreo",
        "49": "Hindi",
        "50": "Húngaro",
        "51": "Irlandés",
        "52": "Islandés",
        "53": "Japonés",
        "54": "Kazajo",
        "55": "Kirguís",
        "56": "Konkaní",
        "57": "Kurdo - kurmanji",
        "58": "Kurdo - soraní",
        "59": "Lao ",
        "60": "Lapon",
        "61": "Lengua de signos",
        "62": "Letón",
        "63": "Lituano",
        "64": "Luxemburgués",
        "65": "Macedonio",
        "66": "Malayalam",
        "67": "Malayo",
        "68": "Maltés",
        "69": "Manés",
        "70": "Maratí",
        "71": "Mongol",
        "72": "Neerlandés",
        "73": "Nepalí",
        "74": "Nynorsk noruego",
        "75": "Oriya",
        "76": "Oromo",
        "77": "Pashto",
        "78": "Persa",
        "79": "Polaco",
        "80": "Punjabí",
        "81": "Rumano",
        "82": "Serbio",
        "83": "Serbocroata",
        "84": "Sidamo",
        "85": "Siriaco",
        "86": "Somalí",
        "87": "Sueco",
        "88": "Swahili",
        "89": "Sánscrito",
        "90": "Tagalo",
        "91": "Tailandés",
        "92": "Tamil",
        "93": "Telugu",
        "94": "Tigrinya",
        "95": "Turco",
        "96": "Tártaro",
        "97": "Ucraniano",
        "98": "Urdu",
        "99": "Uzbeko",
        "100": "Valenciano",
        "101": "Vietnamita",
        "102": "Árabe"
      },
      "zodiac": "Signo del zodiaco",
      "zodiacOptions": {
        "1": "Aquarius --- 20 de enero -> 18 de febrero",
        "2": "Piscis --- 19 de febrero -> 20 de marzo",
        "3": "Aries --- 21 de marzo -> 19 de abril",
        "4": "Tauro --- 20 de abril -> 20 de mayo",
        "5": "Gemini --- 21 de mayo -> 20 de junio",
        "6": "Cancer -- 21 de junio -> 22 de julio",
        "7": "Leo --- 23 de julio -> 22 de agosto",
        "8": "Virgo --- 23 de agosto -> 22 de septiembre",
        "9": "Libra --- 23 de septiembre -> 22 de octubre",
        "10": "Scorpio --- 23 de octubre -> 21 de noviembre",
        "11": "Sagitario --- 22 de noviembre -> 21 de diciembre",
        "12": "Capricornio --- 22 de diciembre -> 19 de enero"
      },
      "pets": "Tienes mascotas?",
      "petsOptions": {
        "1": "Si",
        "0": "No"
      },
      "religion": "¿De qué religión eres?",
      "religionOptions": {
        "1": "Agnosticismo",
        "2": "Ateísmo",
        "3": "Budismo",
        "4": "Catolicismo",
        "5": "Cristianismo",
        "6": "Hinduismo",
        "7": "Jainismo",
        "8": "Judaismo",
        "9": "Mormonismo",
        "10": "Islam",
        "11": "Zoroastrismo",
        "12": "Sijismo",
        "13": "Espiritualidad",
        "14": "Otra",
        "15": "Preferiría no decirlo"
      },
      "studies": "¿Estudiaste?",
      "studiesOptions": {
        "1": "Si",
        "0": "No",
        "undefined": ""
      },
      "studyLocation": "Donde estudiaste?",
      "studyLocationPlaceholder": "Escribe aquí",
      "studyLevel": "Nivel de estudio",
      "studyLevelOptions": {
        "1": "Secundaria",
        "2": "Secundaria o superior",
        "3": "postgrado",
        "4": "grado",
        "5": "Bachillerato o FP",
        "6": "Prefiero no decirlo",
        "": ""
      },
      "find": "¿Qué buscas?",
      "findOptions": {
        "1": "¿Quieres saber lo que pasa?",
        "2": "¿Quieres hablar y conocer a personas nuevas?",
        "3": "¿Quieres tener una relación?",
        "4": "¿Quieres saber lo que pasa?",
        "5": "¿Quieres hablar y conocer a personas nuevas?",
        "6": "¿Quieres tener una relación?"
      },
      "bio": "Explica un poco de ti",
      "work": "Trabajas actualmente?",
      "workOptions": {
        "1": "Si",
        "0": "No"
      },
      "chargeWork": "De que trabajas actualmente?",
      "chargeWorkPlaceholder": "Escribe aquí",
      "enterprise": "Empresa en la que trabajas actualmente",
      "enterprisePlaceholder": "Escribe aquí",
      "photos": "Fotos para tu perfil",
      "photosMax": "Con la version gratuita, no puedes subir mas de {{maxPhotos}} fotos",
      "updateProfile": "Actualizar perfil"
    },
    "photo": "Foto del perfil"
  }
}